const data = [
    {
        name: 'Національний музей "Чорнобиль"',
        btnName: 'Чорнобиль',
        description: 'Національний музей "Чорнобиль" є багатофункціональним історико-культурним закладом, який поєднує наукову, ' + 
                     'культурно-просвітницьку діяльність з діяльністю сучасного музею з архівування, збереження та оприлюднення історії ' +
                     'ядерної аварії на Чорнобильській АЕС як найбільш важкої радіоекологічної катастрофи ХХ століття, наслідки якої не мають аналогів ' +
                     'і відрізняються від інших відомих у світі природних та техногенних катастроф. Вони досі є проблемами сьогодення і, на жаль, ' +
                     'будуть нагадуватимуть про себе й нашим нащадкам.',
        imageSrc: 'images/chernobyl.jpg',
        museumUrl: 'http://chornobylmuseum.kiev.ua/uk/'
    },
    {
        name: 'Перший державний "Музей науки" Малої академії наук України',
        btnName: 'Науковий',
        description: 'Музей науки МАН – це перший державний музей, де заборонено НЕ торкатися експонатів. ' + 
                     'Відвідувач опиниться в просторі, де в зрозумілій і доступній формі продемонстровані ' + 
                     'найважливіші наукові здобутки людства, їхні закони та взаємодія. ' + 
                     'У нас можна покататися на велосипеді з квадратними колесами, вирушити в космічну подорож, ' + 
                     'побачити двометрову голограму та багатокілограмовий кристал, дізнатися, як побудований організм людини ' + 
                     'та потримати в руках модель головного мозку й органів людини. Окрім цього, ' + 
                     'на відвідувачів чекає безліч відкриттів і вражень: від керування роборукою до можливості побачити власний голос і ' +
                     '«пам’ять металів», потрапити всередину гігантської мушлі та в дзеркальний тунель із оптичною ілюзією. Дізнатися, як ' +
                     'виникають кольори та створити веселку. Найбільший інтерактивний експонат Музею науки – це скляна стеля, яка змінює колір.',
        imageSrc: 'images/science.jpg',
        museumUrl: 'https://sciencemuseum.com.ua/'
    },
    {
        name: 'Музей історії України у Другій світовій війні',
        btnName: 'України у ІІ світовій війні',
        description: 'Зі зміною назви (а раніше музей звався музеєм Великої Вітчизняної війни) до основної  експозиції ' +
                     '(яка створювалася ще за радянських часів, але виглядає досить сучасною) додалася й експозиція про ' +
                     'участь українських військових у воєнних конфліктах у світі. Також тут відбуваються виставки, присвячені ' +
                     'визвольній боротьбі УПА та війні на Сході України. На території музею просто неба виставлено чимало зразків ' +
                     'військової техніки. Найвідоміший об’єкт музею – це монумент «Батьківщина-Мати». Там облаштовано два ' +
                     'оглядові майданчики: «Краєвид» на висоті 36,6 м, під ногами гігантської жінки, та «Екстрим» – на висоті 91 м ' +
                     '(на руці, якою вона тримає щита). На цей майданчик пускають лише відвідувачів віком від 18 років. Підйом передбачає ' +
                     'супровід інструктора та може здійснюватися виключно за умови гарної погоди (t °С від +5 до +30), без опадів та сильних поривів вітру.',
        imageSrc: 'images/ukraine_ww2.jpg',
        museumUrl: 'https://www.warmuseum.kiev.ua/'
    },
    {
        name: 'Національний науково-природничий музей НАН України',
        btnName: 'Науково-природничий',
        description: 'Національний науково-природничий музей НАН України (ННПМ) — один із найбільших науково-природничих ' +
                     'музеїв світу і найбільший природничий музей України.',
        descMore: 'Музей розташовано в центрі Києва у старовинному будинку з оригінальною архітектурою у стилі неокласицизму.' +
                  'Музейний комплекс ННПМ створено за класичними принципами музеєзнавства. Музей має 24 зали загальною 8 тисяч кв. метрів. ' +
                  'В ньому зібрано понад 30 тис. експонатів, що розповідають про виникнення, будову та еволюцію Землі, її рослинний і ' +
                  'тваринний світ, їхнє минуле та сучасне, про історію матеріальної культури племен і народів, що заселяли територію України. ' +
                  'Центральне місце в музеї посідає комплекс діорам — ландшафтні експозиції та біогрупи, кількість яких сягає 24.',
        imageSrc: 'images/natural_history.jpg',
        museumUrl: 'https://museumkiev.org/',
    },
    {
        name: 'Національний музей історії України',
        btnName: 'Історії України',
        description: 'Національний музей історії України – один із провідних музеїв України, заснований у 1904р. Фонди музею налічують понад 800 тис. ' +
                     'унікальних пам’яток історії та культури. Особливо цінними вважаються археологічні та нумізматичні колекції. Не менш цікаві ' +
                     'колекції холодної та вогнепальної зброї, етнографії, унікальні видання книг, вироби зі скла та порцеляни. Близько 10 тис. ' +
                     'експонатів налічують колекції живопису, графіки та скульптури. Також є колекція документів XV—XXI ст., козацьких атрибутів, ' +
                     'універсалів, грамот, листів гетьманів та козацьких старшин. Музей історичних коштовностей України є філією, де зібрані унікальні ' +
                     'колекції дорогоцінних металів та каміння. Музей є справжньою скарбницею національних історико-культурних реліквій народу.',
        imageSrc: 'images/ukraine_history.jpg',
        museumUrl: 'https://nmiu.org/',
    }
];

export default data;
